let question = [
    [
        "ما مقدار نسبة الماء في جسم الإنسان ",
        "0.7"
    ],
    [
        "في أي عام إخترع الأخوان رايت الطائرة ؟",
        "1903"
    ],
    [
        "ما هي أكبر الكائنات الحية حجما  ؟",
        " الحوت الأزرق"
    ],
    [
        "ما إسم العضو الذي يختزن فيه الطائر الطعام ؟",
        " الحوصلة"
    ],
    [
        "اذا فقد شخص إحدى عينيه . . فإن نسبة ما يفقده من بصره حوالي: ",
        " الخُمس"
    ],
    [
        "ما هو عدد المجالات التي تمنح فيها جائزة نوبل ؟",
        "6"
    ],
    [
        "الشوشب هو من أسماء أي الحيوانات ؟",
        " العقرب"
    ],
    [
        "كم سجدة في جزء عم  ؟",
        " سجدتان "
    ],
    [
        "في القرآن الكريم ماذا يعنى وجود ال (ج) بين الآيات ؟",
        " يعنى جواز الوقف خلال تلاوة القرآن ."
    ],
    [
        "\"من أول من قال : \"\"\"\" لا إله إلا الله الواحد القهار \"\"\"\" ؟\"",
        "نوح عليه السلام"
    ],
    [
        "ما هي الأعداد الثلاثة التي يساوي حاصل ضربها ، حاصل جمعها ؟",
        "1 . 2 . 3 "
    ],
    [
        "الشمس أكبر من الأرض بـ",
        "1.300.000 مرة"
    ],
    [
        "كم سنة ظل القرآن ينزل في المدينة بعد الهجرة ؟",
        "10 سنوات"
    ],
    [
        "كم بايت في الكيلوبايت ؟",
        "1024 بايت"
    ],
    [
        "كم يوما تزيد السنة الشمسية عن السنة القمرية ؟",
        "11 يوما "
    ],
    [
        "بعد مرور كم سنة يحتفل باليوبيل الفضي ؟",
        "25 سنة"
    ],
    [
        "كم عدد التكبيرات في الركعة الأولى في صلاة العيد ؟",
        "7 تكبيرات"
    ],
    [
        "كم ثانية في ربع ساعة ؟",
        "900 ثانية"
    ],
    [
        "ما هو أكثر الحروف الإنجليزية إستخداما في الكتابة ؟",
        "E"
    ],
    [
        "يخصنك أنت ..كل الناس تستعمله لك  إلا أنت  ؟",
        "اسمك"
    ],
    [
        "ما أعلي قمة في جبال العالم ؟",
        "افرست"
    ],
    [
        "ما هو الكوكب الذي بإماكنك رؤيته ليلا ونهارا وبالعين المجردة بوضوح تام ؟",
        "الارض"
    ],
    [
        "كله ثقوب ومع ذلك يحفظ الماء.؟",
        "الاسفنج"
    ],
    [
        "ما هي الدولة العربية الوحيدة التي يحمل علمها نجمة سباعية ",
        "الأردن"
    ],
    [
        "كم عدد الغزوات التى قاتل فيها الرسول صلى الله عليه وسلم ؟",
        "9"
    ],
    [
        "ماذا كان يطلق العرب قديما على الذهب  ؟",
        "الأصفر الرنان"
    ],
    [
        "ما اسم المدينة الجزائرية التي أصابها الزلزال المدمر  ؟",
        "الأصنـام "
    ],
    [
        "ما إسم أشهر كتب الإمام الشافعي في الفقه ؟",
        "الأم"
    ],
    [
        "كم عدد بحور الشعر  ؟",
        "16 بحرا"
    ],
    [
        "لحمه من الخارج، وشعره من الداخل . . ما هو ؟ ",
        "الأنف"
    ],
    [
        "ما هي السورة التي تعادل ثلث القرآن ؟",
        "الإخلاص"
    ],
    [
        "\" ماذا تعني كلمة \"\" الإنجيل \"\"؟\"",
        "البِشارة ( الخبر السار )"
    ],
    [
        "ما هي أطول سورة في القرآن الكريم ؟",
        "البقرة"
    ],
    [
        "\"ما هي المدينة الإيطالية التي يتنقل فيها سكانها بواسطة قارب يسمى \"\" الجندول \"\" ؟\"",
        "البندقية"
    ],
    [
        "في أي تقويم تسمى السنوات بأسماء الحيوانات ؟",
        "التقويم الصيني"
    ],
    [
        "ما هي السورة التي تسمى براءة ؟",
        "التوبة"
    ],
    [
        "ما المقصود بكلمة الغوغاء  ؟",
        "الجراد الصغير"
    ],
    [
        "\"من هو صاحب معجم \"\" العين \"\" ؟\"",
        "الخليل بن أحمد الفراهيدي"
    ],
    [
        "ما هو الشي الى ليس له بداية ولا نهاية ؟ ",
        "الدائرة"
    ],
    [
        "كم عدد سجدات التلاوة في القرآن الكريم ؟",
        "15"
    ],
    [
        "ما هو أول ما يقضى به بين الناس يوم القيامة ؟",
        "الدماء"
    ],
    [
        "من هو أول من سل سيفا في الإسلام؟",
        "الزبير بن العوام"
    ],
    [
        "حامل ومحمول، نصفه ناشف ونصفه مبلول فما هو ؟ ",
        "السفينة"
    ],
    [
        "كم عدد خزنة جهنم حسب ما ورد في القرآن الكريم ؟",
        "19"
    ],
    [
        "ما هو الشيء الذي من خارجه عظام ومن داخله لحم  ؟",
        "السلحفاة"
    ],
    [
        "حرم الله أكل الميتة، وأحل ميتتان، ما هما ؟",
        "السمك والجراد"
    ],
    [
        "ما هو الشيء الذي ورد في القرآن أنه يتنفس ولا روح له ؟",
        "الصبح"
    ],
    [
        "   في أي عام وقعت معركة القادسية؟",
        "14 هـ"
    ],
    [
        "اكبر صحراء في العالم ",
        "الصحراء الكبرى"
    ],
    [
        "ما هي أقدم لغة مكتوبة في العالم ؟",
        "الصينية"
    ],
    [
        "يخترق الزجاج، ولا يكسره . . ما هو؟ ",
        "الضوء"
    ],
    [
        "ماهي الوليمة ؟",
        "الطعام الذي يقدم في العرس"
    ],
    [
        "ما الإسم الذي كان يطلق على تاجر اللؤلؤ في الخليج ؟",
        "الطوّاش"
    ],
    [
        "ماذا يسمى الطعام الذي يقدم في سابع المولود شكراً لله. ؟",
        "العقيقة"
    ],
    [
        "فصل الدين عن الدولة شعار أي حركة ؟",
        "العلمانية"
    ],
    [
        "الأنفال، كلمة وردت في القرآن الكريم، فماذا تعني ؟",
        "الغنائم"
    ],
    [
        "ما هو البليون؟ ",
        "الف مليون"
    ],
    [
        "إذا وضعناه في الثلاجة لا يبرد ؟ ",
        "الفلفل"
    ],
    [
        "أصابع خمس وليس فيهما لحم ولا عظم  ؟  ",
        "القفاز"
    ],
    [
        "العدد 11 ورد في القرآن الكريم، ماذا كان المعدود ؟",
        "الكواكب"
    ],
    [
        "ترى كل شىء . . ولكن ليس لها عيون . . فما هى ؟",
        "المرآه"
    ],
    [
        "ما هو أكبر كوكب  ؟",
        "المشتري"
    ],
    [
        "ما إسم الفرقة التي أثارت مسألة خلق القرآن ؟",
        "المعتزلة"
    ],
    [
        "له كفان وليس هو انسان أو حيوان ؟",
        "الميزان"
    ],
    [
        "ما هو الشيء يأكل ولا يشبع وإذا شرب مات ؟",
        "النار"
    ],
    [
        "\"في اي سورة ورد إسم يوم القيامة \"\"الطامة\"\" ؟\"",
        "النازعات"
    ],
    [
        "من الطيور لا تموت و لكنها تنتحر بسبب المرض.  ",
        "النسور"
    ],
    [
        "الترمايت ، هو الإسم العلمي لأي الكائنات الحية ؟",
        "النمل الأبيض"
    ],
    [
        "ما معني اسم جعفر  ؟",
        "النهر"
    ],
    [
        "\"من هو صاحب كتاب \"\" رياض الصالحين \"\"؟\"",
        "النووي"
    ],
    [
        "من هم أول من عرف التدخين؟",
        "الهنود الحمر"
    ],
    [
        "طائر يلد . . ولا يبيض . .ما هو ؟ ",
        "الوطواط"
    ],
    [
        "ما إسم العملة الأوروبية الموحدة ؟",
        "اليورو"
    ],
    [
        "وضع بستاني زهرة في حوض، فوجدها تكبر بمقدار الضعف كل يوم. وفي اليوم العاشر ملأت الزهور الحوض، هل تعلم في أي يوم كانت الزهرة تملأ نصف الحوض؟ ",
        "اليوم التاسع"
    ],
    [
        "\"من هو صاحب كتاب \"\" إحياء علوم الدين \"\"؟\"",
        "أبو حامد الغزالي"
    ],
    [
        "\" من هو صاحب كتاب \"\" الأغاني \"\" ؟\"",
        "أبو فرج الأصفهاني"
    ],
    [
        "ما هي عدة الأرملة الغير حامل ؟",
        "أربعة أشهر وعشرة أيام"
    ],
    [
        "من هي الصحابية التي تلقب بذات النطاقين؟",
        "أسماء بنت أبي بكر"
    ],
    [
        "من هو الصحابي الذي إستمعت إليه الملائكة وهو يقرأ سورة البقرة؟",
        "أسيد بن حضير"
    ],
    [
        "\"من هو صاحب كتاب \"\" طوق الحمامة \"\" ؟\"",
        "إبن حزم الأندلسي"
    ],
    [
        "\" من هو صاحب كتاب \"\" حي بن يقظان \"\" ؟\"",
        "إبن طفيل"
    ],
    [
        "ما هو الإعجاز القرآني في قوله تعالى (بلى قادرين على أن نسوي بنانه) ؟",
        "إختلاف بصمات الأصابع من شخص لآخر"
    ],
    [
        "\"ماذا تسمى \"\" الباء \"\" في قول الشاعر: ان تجفُني فلطالما واصلتني ... هذا بذا ك فما عليك ملام ؟\"",
        "باء البدل"
    ],
    [
        "اكمل : كالمستجير من الرمضاء .........",
        "بالنار"
    ],
    [
        "اكمل : على أهلها جنت ..........",
        "براقش"
    ],
    [
        "ما هي أول دولة إستخدمت طوابع البريد ؟",
        "بريطانيا"
    ],
    [
        "علي ايه مدينة يطلق لقب دار السلام ؟",
        "بغداد"
    ],
    [
        "ما هو أبعد كوكب عن الشمس ؟",
        "بلوتو"
    ],
    [
        "ما هو إسم الخنساء ؟",
        "تماضر بنت عمرو "
    ],
    [
        "أكمل القاعدة الفقهية التالية: درء المفاسد مُقَدّم على ... ؟",
        "جلب المنافع"
    ],
    [
        "سميت القدس قديما باورشليم فماذا تعني اورشليم  ؟",
        "حامية السلام"
    ],
    [
        "ما المدينة التي تسمي جلق  ؟",
        "دمشق"
    ],
    [
        " ما عاصمة مملكة سبأ ؟",
        "مأرب"
    ],
    [
        "من هي أول ممرضة في الإسلام؟",
        "رفيدة بنت سعد الأنصارية"
    ],
    [
        "من هي أول ملكة في الإسلام؟",
        "شجرة الدر"
    ],
    [
        "ما هي أكبر شركة فندقية عالمية وتمتلك 1863 فندقا تنتشر في 53 دولة ؟",
        "شركة فنادق هوليداى إن ."
    ],
    [
        " من الاديب البريطاني الذي اشتهر بلقب امير القصة العالمية ؟",
        "شكسبير"
    ],
    [
        "ما الإسم الذي كان يطلق على يوم السبت في الجاهلية ؟",
        "شيار"
    ],
    [
        "ما هو (( الشادن )) ؟",
        "صغير الغزال "
    ],
    [
        "ما هي الصلاة التي يركع فيها المصلي أربع مرات ويسجد أربع مرات ؟",
        "صلاة الكسوف والخسوف"
    ],
    [
        "أول من شغل منصب الأمين العام لجامعة الدول العربية",
        "عبد الرحمن عزام"
    ],
    [
        " من هو الصحابي أصدق الأمة حياء ؟",
        "عثمان بن عفان"
    ],
    [
        "في عهد خليفة فتحت القدس ؟",
        "عمر بن الخطاب"
    ],
    [
        "من القائل : (( لا أمل ثوبي ما وسعنى , ولا أمل زوجتي ما أحسنت عشرتي , ولا أمل دابتي ما حملتني , إن الملال من سئ الأخلاق )).",
        "عمرو بن العاص رضى الله عنه ."
    ],
    [
        "  ما إسم المعركة التي إنتصر فيها المماليك على المغول سنة 658 هـ ( 1260 م ) ؟",
        "عين جالوت"
    ],
    [
        "اين القيت ثاني قنبلة في تاريخ البشرية ؟",
        "في  اليابان "
    ],
    [
        " من أين يستخرج العنبر ؟",
        "كبد الحوت"
    ],
    [
        "ما معني اسم درويش  ؟",
        "الفقير"
    ],
    [
        "لماذا تطفو البيضة الفاسدة فوق سطح الماء  ؟",
        "لأن بها غازات فاسدة"
    ],
    [
        "كم مطار دوليا في المملكة العربية السعودية ؟",
        "3"
    ],
    [
        "ماذا تقال عن عضة النحلة ؟",
        "لسعة"
    ],
    [
        "من هو الملك الموكل بالنار؟",
        "مالك"
    ],
    [
        "ما إسم زوجة حاتم الطائي والتي ذكر إسمها في أشعاره ؟",
        "ماويّة"
    ],
    [
        "ما إسم المعركة التي أستشهد فيها الحسين بن علي رضي الله عنه ؟",
        "معركة كربلاء"
    ],
    [
        "ما هي أكبر مكتبة في العالم ؟",
        "مكتبة الكونجرس الأمريكي"
    ],
    [
        "\"كلمة \"\" ريال \"\" أصلها أسباني، فماذا تعني ؟\"",
        "ملكي"
    ],
    [
        "من ما يستخرج المرجان ؟",
        "من البحر"
    ],
    [
        "من هو سيف الله المسلول؟ ",
        "هو خالد بن الوليد رضي الله عنه. "
    ]
]